[
  {
    "src": "public/img/ikonsalati/agregat.png",
    "header": "Agregat",
    "content": "Servis, popravka održavanje Agregata",
    "modalBody": "Popravka i servisiranje motornih benzinskih i dizel agregata je esencijalna usluga koja omogućava produženje životnog veka ovih mašina, poboljšanje njihovih performansi i sigurnosti u radu. To je proces koji uključuje detaljno ispitivanje svih delova i komponenti motora, otkrivanje i otklanjanje kvarova, zamenu istrošenih ili oštećenih delova, čišćenje i podmazivanje mehanizama, podešavanje i kalibraciju sistema za ubrizgavanje goriva i drugih vitalnih komponenti.\n\nOvaj proces zahteva veštinu, znanje i iskustvo stručnjaka koji su specijalizovani za popravku i servisiranje motornih benzinskih i dizel agregata. Oni su opremljeni najnovijom tehnologijom i alatima kako bi pružili visokokvalitetne usluge koje su prilagođene potrebama svakog klijenta.\n\nPopravka i servisiranje motornih benzinskih i dizel agregata takođe uključuje procenu performansi motora, testiranje sistema za hlađenje, provjeravanje električnih sistema i obavljanje drugih neophodnih testova. Sve ove aktivnosti imaju za cilj poboljšanje efikasnosti motora, smanjenje emisije štetnih gasova i poboljšanje ukupne pouzdanosti mašine.\n\nKada se pravilno izvrši, popravka i servisiranje motornih benzinskih i dizel agregata može značajno poboljšati performanse vaše mašine, smanjiti troškove održavanja i produžiti njen radni vek. Stoga je važno redovno održavati i servisirati vaš motor kako bi on radio na najbolji način."
  },
  {
    "src": "public/img/ikonsalati/kosacica-icon.png",
    "header": "Kosacica",
    "content": "Servis, popravk održavanje Kosacica",
    "modalBody": "Popravka i servisiranje motornih kosačica su neophodni za održavanje zdravog travnjaka i živopisnog okruženja. Ovaj postupak obuhvata stručno održavanje, pregled i popravku svih vitalnih delova kosilice.\n\n Servis motornih kosačica se obično sastoji od nekoliko koraka. Prvo, kosilica se pregleda da bi se utvrdilo da li postoje bilo kakve očigledne nepravilnosti ili oštećenja. Zatim se vrši zamena ulja i filtera, proverava se paljenje i ispravnost akumulatora, ako ga kosilica poseduje.\n\n Takođe se pregledaju i zamjenjuju svi oštećeni ili potrošeni delovi kao što su svecice, remenje, noževi i drugi vitalni delovi. Popravka motornih kosačica je proces kojim se vrši popravka ili zamena delova koji su neispravni ili oštećeni. Ovo uključuje stručno znanje i iskustvo u oblasti mehanike, elektrotehnike i drugih tehničkih veština.\n\n Popravka može uključivati zamenu delova, podešavanje i popravljanje elektromotora, sprovođenje dijagnostike i rešavanje problema koji se javljaju pri radu kosilice."
  },
  {
    "src": "public/img/ikonsalati/motorna-testera.jpg",
    "header": "Motorna Testera",
    "content": "Servis, popravk održavanje Motorne Testere",
    "modalBody": "Servis, popravaka i održavanje motorne testere su usluge koje se pružaju za održavanje i popravak ovog alata za rezanje. Ove usluge mogu biti pružene od strane profesionalaca u trgovinama alata, specijaliziranim servisima ili od strane proizvođača.\n\n Servis motorne pile uključuje pregled i dijagnostiku kvara, zamjenu oštećenih dijelova, podmazivanje i podešavanje raznih dijelova, provjeru ispravnosti lanca i zamjenu ako je potrebno, te provjeru funkcionalnosti motorne testere nakon popravka.\n\n    Održavanje motorne testere obično uključuje redovito podmazivanje i čišćenje lanca i mjesta na kojima se nalazi lanac, provjeru razine ulja,   zamenu filtera, provjeru ispravnosti svjećice, te eventualnu zamjenu i podešavanje drugih dijelova ovisno o uputama proizvođača i stupnju trošenja.\n\n     Ukratko, servis, popravak i održavanje motorne testere su vrlo važni jer omogućuju dugotrajno korištenje ovog alata za rezanje i pomažu u očuvanju sigurnosti korisnika. Ove usluge su posebno važne za profesionalne korisnike koji koriste motorne testere za svoje poslove, ali i za kućne korisnike koji žele sigurno i učinkovito koristiti svoju motoru pilu."
  },
  {
    "src": "public/img/ikonsalati/trimer.png",
    "header": "Trimer",
    "content": "Servis, popravk održavanje trimera",
    "modalBody": "Servis i popravka trimera predstavljaju veoma važan aspekt održavanja travnjaka i vrta. Ovi alati nam pomažu da održavamo travu urednom i čistom, što nam omogućava da uživamo u predivnom i održanom okruženju.\n\nKada se radi o servisu i popravci trimera, postoje stručnjaci koji su obučeni i opremljeni da pruže najbolju moguću uslugu. Oni koriste svoje znanje, veštine i iskustvo da reše sve probleme sa vašim trimerom, bilo da je u pitanju oštećenje noževa, kvarovi na motoru ili problemi sa upravljanjem.\n\nOvi servisi nude profesionalne usluge održavanja i popravke trimera, što znači da će vaš trimer biti vraćen u prvobitno stanje i da će vam služiti dugi niz godina. Uz to, stručnjaci će vam pružiti savete o tome kako održavati i koristiti vaš trimer na pravi način, što će vam pomoći da izvučete najviše iz ovog korisnog alata.\n\nSve u svemu, servis i popravka trimera su od suštinske važnosti za održavanje vašeg vrta i travnjaka. Poverenje svoj trimer u ruke stručnjaka će vam omogućiti da uživate u lepom i čistom okruženju, bez brige o tome da li će vaš alat raditi kako treba"
  },
  {
    "src": "public/img/ikonsalati/pumpa-navod.png",
    "header": "Pumpa Za Navodnjavanje",
    "content": "Servis, popravk održavanje Pumpi za navodnjavanje",
    "modalBody": "Servis i popravka pumpi za navodnjavanje su od vitalnog načaja za održavanje plodnosti i produktivnosti poljoprivrednih mljišta. Ovaj proces uključuje precizno ispitivanje i popravku svih komponenti pumpe kako bi se osiguralo da radi na najbolji mogući način.\n\n Stručnjaci u ovom području koriste najnoviju tehnologiju i alate kako bi pružili kvalitetnu uslugu u cilju poboljšanja učinkovitosti sistema navodnjavanja. Oni vrše dijagnostiku, rastavljanje, popravku i ponovno sastavljanje pumpi, s posebnom pažnjom na detalje kako bi osigurali da su sve komponente ispravne i funkcionalne. \n\n      Ovaj proces također uključuje podešavanje pumpi kako bi radile na optimalnoj razini, što rezultira maksimalnim protokom vode i smanjenim gubitkom energije. Kvalitetan servis i popravka pumpi za navodnjavanje ne samo da poboljšava produktivnost vašeg zemljišta, već također štedi novac u dugoročnom smislu, jer smanjuje potrebu za zamjenom cijele pumpe ili njenih komponenti.\n\n   Ukratko, servis i popravka pumpi za navodnjavanje su od izuzetne važnosti za održavanje zdravlja i učinkovitosti vašeg sistema navodnjavanja, te su stoga od vitalnog značaja za dugoročnu produktivnost vašeg poljoprivrednog zemljišta."
  },
  {
    "src": "public/img/ikonsalati/vibro-ploca.png",
    "header": "Vibro Ploca",
    "content": "Servis popravk održavanje vibro ploca",
    "modalBody": "Servis popravke i održavanje vibro ploča uključuje širok spektar usluga koje se pružaju kako bi se osiguralo optimalno funkcionisanje i dugotrajnost ovih važnih alata za građevinske projekte.\n\nNeki od ključnih servisa i popravki koje se obavljaju na vibro pločama uključuju:\n\nOdržavanje i pregled vibro ploča - ovo podrazumeva detaljan pregled vibro ploča radi otkrivanja eventualnih problema u radu i redovno održavanje kako bi se produžio vek trajanja ovih alata.\n\nPopravka mehaničkih delova - u slučaju kada mehanički delovi vibro ploča ne funkcionišu pravilno, stručnjaci za popravku će utvrditi uzrok problema i izvršiti popravku kako bi se omogućio normalan rad vibro ploča.\n\nPopravka hidrauličkih delova - ako su hidraulički delovi oštećeni ili ne funkcionišu pravilno, stručnjaci za popravku će ih popraviti ili zameniti kako bi se vibro ploče vratile u punu funkcionalnost.\n\nZamena oštećenih delova - ako su neki delovi vibro ploča oštećeni ili su previše istrošeni, stručnjaci za popravku će ih zameniti novim delovima kako bi se poboljšala efikasnost i dugotrajnost ovih alata.\n\nSve ove usluge se obavljaju brzo i efikasno kako bi se omogućilo što kraće vreme prekida u radu na gradilištu. Stručnjaci za popravku i održavanje vibro ploča su obučeni da rade sa različitim vrstama vibro ploča i pružaju pouzdane usluge kako bi se zadovoljile potrebe klijenata."
  },
  {
    "src": "public/img/ikonsalati/vibro-zaba.png",
    "header": "Vibro Žaba",
    "content": "Servis, popravk održavanje Vibro zaba",
    "modalBody": "Servis i popravka vibro žabe su postupci kojima se poboljšava funkcionalnost ovog građevinskog alata. Popravka se može izvršiti u slučaju da vibro žaba ne radi ispravno ili ne daje očekivane performanse. Ovaj postupak može biti koristan za produženje vijeka trajanja vibro žabe, smanjenje troškova nabave novog alata i poboljšanje performansi za brže završavanje projekata.n\n Postupak popravke vibro žabe počinje dijagnostikom problema. Stručni serviseri provjeravaju sve dijelove vibro žabe kako bi utvrdili što treba popraviti. To uključuje provjeru motora, vibracijskih elemenata, brtvi, lancuna i drugih dijelova koji mogu uzrokovati probleme s performansama vibro žabe.\n\nNakon dijagnostike, serviseri popravljaju oštećene ili neispravne dijelove. To uključuje zamjenu dijelova koji su pretrpjeli veliko opterećenje ili su jednostavno dotrajali. Stručni serviseri također provjeravaju i podešavaju sve dijelove kako bi se osigurala optimalna performansa.\n\nNakon popravka, vibro žaba se testira kako bi se osiguralo da radi ispravno. Kada je testiranje završeno, vibro žaba se vraća vlasniku koji može nastaviti s radom na projektima bez brige o kvaliteti i performansama svog alata.\n\nUkratko, servis i popravka vibro žabe su neophodni postupci za održavanje i produženje vijeka trajanja ovog alata. Stručno obavljen servis može poboljšati performanse vaše vibro žabe, smanjiti troškove zamjene alata i omogućiti brže završavanje građevinskih projekata."
  },
  {
    "src": "public/img/ikonsalati/kultivator.png",
    "header": "Kultivator",
    "content": "Servis, popravk održavanje motornih Kultivatora",
    "modalBody": "Servis i popravka kultivatora predstavlja značajan korak ka održavanju i unapređenju kvaliteta obrade zemlje. Kao stručnjaci u ovom području, nudimo vrhunsku uslugu popravke i održavanja kultivatora, kako biste mogli da uživate u nesmetanom i efikasnom radu vašeg alata.\n\nNaši iskusni tehničari su obučeni za brzo i precizno otklanjanje svih kvarova na vašem kultivatoru, kao i za redovno održavanje kako bi se sprečili budući problemi. Naš cilj je da obezbedimo pouzdanost i dugovečnost vašeg kultivatora kako biste mogli da obavljate obradu zemlje bez prekida i sa minimalnim troškovima.\n\nOsim popravke i održavanja, naš tim nudi i uslugu prilagođavanja kultivatora vašim specifičnim zahtevima i potrebama, kako bi vaš alat bio maksimalno efikasan i prilagođen radu na vašem imanju.\n\nStojimo vam na raspolaganju da pružimo profesionalnu uslugu servisa i popravke kultivatora, i garantujemo da ćemo ispuniti vaše zahteve i očekivanja. Vaš kultivator je važan alat za vašu poljoprivrednu delatnost, i mi smo tu da ga održimo u besprekornom stanju i da vam pružimo najbolju moguću podršku."
  }
]
